Repository: greevin/catedra-wptheme
Catalog: languages/*.po
Languages: es_es

source: Cor do rodapé
es_es: Color del pie de página

source: Cor do texto do rodapé
es_es: Color del texto del pie de página

source: Cor de fundo do post
es_es: Color de fondo del post

source: Cor do texto do post
es_es: Color del texto del post

source: Cor de fundo do Mais Informações
es_es: Color de fondo de 'Más información'

source: Cor do texto do Mais Informações
es_es: Color de texto de 'Más información'

source: Cor do fundo do cabeçalho das páginas internas
es_es: Color del fondo del encabezado de las páginas internas

source: Cor do texto do cabeçalho das páginas internas
es_es: Color del texto del encabezado de las páginas internas

source: Template Pessoa
es_es: Template Persona

source: Template Projeto
es_es: Template Proyecto

source: Informações da Pessoa
es_es: Información de la Persona

source: Instituição
es_es: Institución

source: E-mail de Contato
es_es: E-mail

source: Projetos
es_es: Proyectos

source: Linhas de pesquisa
es_es: Líneas de Búsqueda

source: Data de Início
es_es: Fecha de Inicio

source: até
es_es: hasta

source: Data de Término
es_es: Fecha de Finalización

source: Situação
es_es: Situación

source: Ativo
es_es: Activo

source: Inativo
es_es: Inactivo

source: Informações do Projeto
es_es: Información del Proyecto

source: Agência(s) financiadora(s)
es_es: Agencia Financiadora

source: Coodernador(es)
es_es: Coordinador(es)

source: Nenhuma pessoa criada no menu "Pessoas"
es_es: Ninguna persona creada en el menú "Personas"

source: Equipe
es_es: Equipo

source: Notícias
es_es: Noticias

source: Nenhuma notícia criada no menu "Posts"
es_es: No hay noticias creadas en el menú "Entradas"

source: Pessoas
es_es: Personas

source: Pessoa
es_es: Persona

source: Adicionar Pessoa
es_es: Añadir Persona

source: Todas as Pessoas
es_es: Todas las Personas

source: Editar Pessoa
es_es: Editar Persona

source: Visualizar Pessoa
es_es: Ver Persona

source: Pesquisar Pessoa
es_es: Buscar Persona

source: Nenhum item encontrado
es_es: No se encontraron entradas

source: Nenhum item encontrado no Lixo
es_es: Ningún item encontrado en la papelera

source: Projeto
es_es: Proyecto

source: Adicionar Projeto
es_es: Añadir Proyecto

source: Todos os Projetos
es_es: Todos los Proyectos

source: Editar Projeto
es_es: Editar Proyecto

source: Novo Projeto
es_es: Nuevo Proyecto

source: Visualizar Projeto
es_es: Ver Proyecto

source: Pesquisar Projetos
es_es: Buscar Proyectos
